{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[EOS]": 3,
      "!": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      "+": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "1": 13,
      "2": 14,
      "4": 15,
      "5": 16,
      "7": 17,
      "8": 18,
      "9": 19,
      ":": 20,
      "?": 21,
      "A": 22,
      "B": 23,
      "C": 24,
      "D": 25,
      "E": 26,
      "F": 27,
      "G": 28,
      "H": 29,
      "I": 30,
      "L": 31,
      "M": 32,
      "N": 33,
      "O": 34,
      "P": 35,
      "Q": 36,
      "R": 37,
      "S": 38,
      "T": 39,
      "U": 40,
      "W": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "er": 68,
      "in": 69,
      "at": 70,
      "an": 71,
      "is": 72,
      "th": 73,
      "en": 74,
      "es": 75,
      "on": 76,
      "or": 77,
      "SL": 78,
      "ed": 79,
      "LM": 80,
      "OSL": 81,
      "ser": 82,
      "OSLLM": 83,
      "User": 84,
      "ing": 85,
      "ur": 86,
      "ic": 87,
      "it": 88,
      "al": 89,
      "el": 90,
      "and": 91,
      "of": 92,
      "Wh": 93,
      "ro": 94,
      "ec": 95,
      "What": 96,
      "ar": 97,
      "ion": 98,
      "st": 99,
      "the": 100,
      "ce": 101,
      "le": 102,
      "to": 103,
      "as": 104,
      "ent": 105,
      "li": 106,
      "ac": 107,
      "ow": 108,
      "em": 109,
      "pro": 110,
      "us": 111,
      "ity": 112,
      "ab": 113,
      "for": 114,
      "pl": 115,
      "re": 116,
      "tion": 117,
      "ess": 118,
      "ut": 119,
      "am": 120,
      "ap": 121,
      "co": 122,
      "et": 123,
      "if": 124,
      "op": 125,
      "that": 126,
      "ics": 127,
      "Th": 128,
      "ch": 129,
      "gh": 130,
      "vel": 131,
      "ers": 132,
      "all": 133,
      "ecur": 134,
      "The": 135,
      "AI": 136,
      "dat": 137,
      "ge": 138,
      "ly": 139,
      "man": 140,
      "pr": 141,
      "ran": 142,
      "ter": 143,
      "un": 144,
      "we": 145,
      "ate": 146,
      "bl": 147,
      "con": 148,
      "cess": 149,
      "fer": 150,
      "gr": 151,
      "il": 152,
      "im": 153,
      "ir": 154,
      "sc": 155,
      "ue": 156,
      "wor": 157,
      "was": 158,
      "yp": 159,
      "ence": 160,
      "ory": 161,
      "are": 162,
      "used": 163,
      "com": 164,
      "ain": 165,
      "cr": 166,
      "cy": 167,
      "ction": 168,
      "de": 169,
      "des": 170,
      "dif": 171,
      "ib": 172,
      "iz": 173,
      "ial": 174,
      "kn": 175,
      "ks": 176,
      "ment": 177,
      "no": 178,
      "our": 179,
      "su": 180,
      "wi": 181,
      "inst": 182,
      "ation": 183,
      "ist": 184,
      "ure": 185,
      "ght": 186,
      "ecurity": 187,
      "data": 188,
      "rans": 189,
      "know": 190,
      "ource": 191,
      "HT": 192,
      "How": 193,
      "TP": 194,
      "ay": 195,
      "by": 196,
      "can": 197,
      "cur": 198,
      "cre": 199,
      "do": 200,
      "ex": 201,
      "hu": 202,
      "hy": 203,
      "ig": 204,
      "iv": 205,
      "lo": 206,
      "me": 207,
      "mo": 208,
      "os": 209,
      "pe": 210,
      "per": 211,
      "ru": 212,
      "sy": 213,
      "source": 214,
      "trans": 215,
      "ve": 216,
      "wh": 217,
      "ware": 218,
      "int": 219,
      "ther": 220,
      "ency": 221,
      "ital": 222,
      "ely": 223,
      "oft": 224,
      "ech": 225,
      "art": 226,
      "stem": 227,
      "lif": 228,
      "ach": 229,
      "able": 230,
      "plic": 231,
      "amm": 232,
      "ific": 233,
      "velop": 234,
      "gramm": 235,
      "ility": 236,
      "work": 237,
      "ypto": 238,
      "develop": 239,
      "differ": 240,
      "ized": 241,
      "known": 242,
      "HTTP": 243,
      "human": 244,
      "system": 245,
      "19": 246,
      "Al": 247,
      "It": 248,
      "Pro": 249,
      "Tur": 250,
      "aw": 251,
      "ace": 252,
      "age": 253,
      "be": 254,
      "bel": 255,
      "ck": 256,
      "dec": 257,
      "eur": 258,
      "fro": 259,
      "fun": 260,
      "gy": 261,
      "mate": 262,
      "net": 263,
      "neur": 264,
      "ol": 265,
      "om": 266,
      "ou": 267,
      "put": 268,
      "pos": 269,
      "qu": 270,
      "rency": 271,
      "security": 272,
      "soft": 273,
      "tu": 274,
      "you": 275,
      "ert": 276,
      "erat": 277,
      "inc": 278,
      "ine": 279,
      "atter": 280,
      "ang": 281,
      "est": 282,
      "its": 283,
      "elli": 284,
      "arn": 285,
      "learn": 286,
      "light": 287,
      "emory": 288,
      "process": 289,
      "programm": 290,
      "tions": 291,
      "chain": 292,
      "blue": 293,
      "sci": 294,
      "comm": 295,
      "crypto": 296,
      "with": 297,
      "currency": 298,
      "hys": 299,
      "mod": 300,
      "intelli": 301,
      "artific": 302,
      "achine": 303,
      "development": 304,
      "difference": 305,
      "Turing": 306,
      "ckchain": 307,
      "from": 308,
      "software": 309,
      "intellig": 310,
      "artificial": 311,
      "..": 312,
      "84": 313,
      "AM": 314,
      "AP": 315,
      "Can": 316,
      "DN": 317,
      "Einst": 318,
      "Fran": 319,
      "GP": 320,
      "Lin": 321,
      "Memory": 322,
      "OM": 323,
      "On": 324,
      "Op": 325,
      "Py": 326,
      "RAM": 327,
      "ROM": 328,
      "Test": 329,
      "ad": 330,
      "ag": 331,
      "ak": 332,
      "au": 333,
      "av": 334,
      "avel": 335,
      "air": 336,
      "but": 337,
      "bet": 338,
      "bers": 339,
      "bert": 340,
      "ces": 341,
      "cap": 342,
      "call": 343,
      "ds": 344,
      "du": 345,
      "ded": 346,
      "due": 347,
      "dist": 348,
      "dig": 349,
      "dely": 350,
      "ein": 351,
      "eth": 352,
      "fu": 353,
      "fly": 354,
      "fir": 355,
      "ger": 356,
      "gth": 357,
      "gen": 358,
      "gre": 359,
      "ie": 360,
      "ile": 361,
      "ipl": 362,
      "igh": 363,
      "ight": 364,
      "ky": 365,
      "ll": 366,
      "les": 367,
      "lon": 368,
      "led": 369,
      "law": 370,
      "mall": 371,
      "mech": 372,
      "machine": 373,
      "mak": 374,
      "ned": 375,
      "ness": 376,
      "nam": 377,
      "out": 378,
      "ockchain": 379,
      "pt": 380,
      "pon": 381,
      "par": 382,
      "phys": 383,
      "ral": 384,
      "sion": 385,
      "sist": 386,
      "spe": 387,
      "sky": 388,
      "small": 389,
      "tr": 390,
      "tas": 391,
      "tem": 392,
      "tim": 393,
      "tech": 394,
      "ux": 395,
      "ver": 396,
      "vers": 397,
      "wing": 398,
      "wavel": 399,
      "ynam": 400,
      "ere": 401,
      "ink": 402,
      "ature": 403,
      "ativ": 404,
      "atom": 405,
      "anes": 406,
      "aning": 407,
      "anics": 408,
      "ange": 409,
      "antu": 410,
      "thon": 411,
      "ength": 412,
      "only": 413,
      "orage": 414,
      "ell": 415,
      "Who": 416,
      "ect": 417,
      "storage": 418,
      "theory": 419,
      "cept": 420,
      "lex": 421,
      "ase": 422,
      "assist": 423,
      "entral": 424,
      "lik": 425,
      "limate": 426,
      "act": 427,
      "acy": 428,
      "acks": 429,
      "ows": 430,
      "use": 431,
      "using": 432,
      "ability": 433,
      "abase": 434,
      "form": 435,
      "place": 436,
      "planes": 437,
      "replace": 438,
      "aph": 439,
      "etic": 440,
      "open": 441,
      "operat": 442,
      "change": 443,
      "allows": 444,
      "ecursion": 445,
      "database": 446,
      "princ": 447,
      "unic": 448,
      "web": 449,
      "ween": 450,
      "weight": 451,
      "blockchain": 452,
      "concept": 453,
      "scatter": 454,
      "comput": 455,
      "ctions": 456,
      "desig": 457,
      "nolo": 458,
      "sub": 459,
      "such": 460,
      "widely": 461,
      "instru": 462,
      "create": 463,
      "does": 464,
      "meaning": 465,
      "while": 466,
      "where": 467,
      "thermod": 468,
      "life": 469,
      "lift": 470,
      "plication": 471,
      "HTTPS": 472,
      "humans": 473,
      "systems": 474,
      "1984": 475,
      "Albert": 476,
      "decentral": 477,
      "function": 478,
      "network": 479,
      "neural": 480,
      "learning": 481,
      "processing": 482,
      "programming": 483,
      "communic": 484,
      "cryptogr": 485,
      "intelligence": 486,
      "API": 487,
      "DNA": 488,
      "Einstein": 489,
      "France": 490,
      "GPU": 491,
      "Linux": 492,
      "Open": 493,
      "Python": 494,
      "between": 495,
      "bersecurity": 496,
      "capital": 497,
      "digital": 498,
      "ethics": 499,
      "first": 500,
      "great": 501,
      "iples": 502,
      "mechanics": 503,
      "speed": 504,
      "tasks": 505,
      "time": 506,
      "technolo": 507,
      "wavelength": 508,
      "ynamics": 509,
      "ativity": 510,
      "antum": 511,
      "principles": 512,
      "designed": 513,
      "instructions": 514,
      "thermodynamics": 515,
      "decentralized": 516,
      "technology": 517,
      "wavelengths": 518
    },
    "merges": [
      [
        "e",
        "r"
      ],
      [
        "i",
        "n"
      ],
      [
        "a",
        "t"
      ],
      [
        "a",
        "n"
      ],
      [
        "i",
        "s"
      ],
      [
        "t",
        "h"
      ],
      [
        "e",
        "n"
      ],
      [
        "e",
        "s"
      ],
      [
        "o",
        "n"
      ],
      [
        "o",
        "r"
      ],
      [
        "S",
        "L"
      ],
      [
        "e",
        "d"
      ],
      [
        "L",
        "M"
      ],
      [
        "O",
        "SL"
      ],
      [
        "s",
        "er"
      ],
      [
        "OSL",
        "LM"
      ],
      [
        "U",
        "ser"
      ],
      [
        "in",
        "g"
      ],
      [
        "u",
        "r"
      ],
      [
        "i",
        "c"
      ],
      [
        "i",
        "t"
      ],
      [
        "a",
        "l"
      ],
      [
        "e",
        "l"
      ],
      [
        "an",
        "d"
      ],
      [
        "o",
        "f"
      ],
      [
        "W",
        "h"
      ],
      [
        "r",
        "o"
      ],
      [
        "e",
        "c"
      ],
      [
        "Wh",
        "at"
      ],
      [
        "a",
        "r"
      ],
      [
        "i",
        "on"
      ],
      [
        "s",
        "t"
      ],
      [
        "th",
        "e"
      ],
      [
        "c",
        "e"
      ],
      [
        "l",
        "e"
      ],
      [
        "t",
        "o"
      ],
      [
        "a",
        "s"
      ],
      [
        "en",
        "t"
      ],
      [
        "l",
        "i"
      ],
      [
        "a",
        "c"
      ],
      [
        "o",
        "w"
      ],
      [
        "e",
        "m"
      ],
      [
        "p",
        "ro"
      ],
      [
        "u",
        "s"
      ],
      [
        "it",
        "y"
      ],
      [
        "a",
        "b"
      ],
      [
        "f",
        "or"
      ],
      [
        "p",
        "l"
      ],
      [
        "r",
        "e"
      ],
      [
        "t",
        "ion"
      ],
      [
        "es",
        "s"
      ],
      [
        "u",
        "t"
      ],
      [
        "a",
        "m"
      ],
      [
        "a",
        "p"
      ],
      [
        "c",
        "o"
      ],
      [
        "e",
        "t"
      ],
      [
        "i",
        "f"
      ],
      [
        "o",
        "p"
      ],
      [
        "th",
        "at"
      ],
      [
        "ic",
        "s"
      ],
      [
        "T",
        "h"
      ],
      [
        "c",
        "h"
      ],
      [
        "g",
        "h"
      ],
      [
        "v",
        "el"
      ],
      [
        "er",
        "s"
      ],
      [
        "al",
        "l"
      ],
      [
        "ec",
        "ur"
      ],
      [
        "Th",
        "e"
      ],
      [
        "A",
        "I"
      ],
      [
        "d",
        "at"
      ],
      [
        "g",
        "e"
      ],
      [
        "l",
        "y"
      ],
      [
        "m",
        "an"
      ],
      [
        "p",
        "r"
      ],
      [
        "r",
        "an"
      ],
      [
        "t",
        "er"
      ],
      [
        "u",
        "n"
      ],
      [
        "w",
        "e"
      ],
      [
        "at",
        "e"
      ],
      [
        "b",
        "l"
      ],
      [
        "c",
        "on"
      ],
      [
        "c",
        "ess"
      ],
      [
        "f",
        "er"
      ],
      [
        "g",
        "r"
      ],
      [
        "i",
        "l"
      ],
      [
        "i",
        "m"
      ],
      [
        "i",
        "r"
      ],
      [
        "s",
        "c"
      ],
      [
        "u",
        "e"
      ],
      [
        "w",
        "or"
      ],
      [
        "w",
        "as"
      ],
      [
        "y",
        "p"
      ],
      [
        "en",
        "ce"
      ],
      [
        "or",
        "y"
      ],
      [
        "ar",
        "e"
      ],
      [
        "us",
        "ed"
      ],
      [
        "co",
        "m"
      ],
      [
        "a",
        "in"
      ],
      [
        "c",
        "r"
      ],
      [
        "c",
        "y"
      ],
      [
        "c",
        "tion"
      ],
      [
        "d",
        "e"
      ],
      [
        "d",
        "es"
      ],
      [
        "d",
        "if"
      ],
      [
        "i",
        "b"
      ],
      [
        "i",
        "z"
      ],
      [
        "i",
        "al"
      ],
      [
        "k",
        "n"
      ],
      [
        "k",
        "s"
      ],
      [
        "m",
        "ent"
      ],
      [
        "n",
        "o"
      ],
      [
        "o",
        "ur"
      ],
      [
        "s",
        "u"
      ],
      [
        "w",
        "i"
      ],
      [
        "in",
        "st"
      ],
      [
        "at",
        "ion"
      ],
      [
        "is",
        "t"
      ],
      [
        "ur",
        "e"
      ],
      [
        "gh",
        "t"
      ],
      [
        "ecur",
        "ity"
      ],
      [
        "dat",
        "a"
      ],
      [
        "ran",
        "s"
      ],
      [
        "kn",
        "ow"
      ],
      [
        "our",
        "ce"
      ],
      [
        "H",
        "T"
      ],
      [
        "H",
        "ow"
      ],
      [
        "T",
        "P"
      ],
      [
        "a",
        "y"
      ],
      [
        "b",
        "y"
      ],
      [
        "c",
        "an"
      ],
      [
        "c",
        "ur"
      ],
      [
        "c",
        "re"
      ],
      [
        "d",
        "o"
      ],
      [
        "e",
        "x"
      ],
      [
        "h",
        "u"
      ],
      [
        "h",
        "y"
      ],
      [
        "i",
        "g"
      ],
      [
        "i",
        "v"
      ],
      [
        "l",
        "o"
      ],
      [
        "m",
        "e"
      ],
      [
        "m",
        "o"
      ],
      [
        "o",
        "s"
      ],
      [
        "p",
        "e"
      ],
      [
        "p",
        "er"
      ],
      [
        "r",
        "u"
      ],
      [
        "s",
        "y"
      ],
      [
        "s",
        "ource"
      ],
      [
        "t",
        "rans"
      ],
      [
        "v",
        "e"
      ],
      [
        "w",
        "h"
      ],
      [
        "w",
        "are"
      ],
      [
        "in",
        "t"
      ],
      [
        "th",
        "er"
      ],
      [
        "en",
        "cy"
      ],
      [
        "it",
        "al"
      ],
      [
        "el",
        "y"
      ],
      [
        "of",
        "t"
      ],
      [
        "ec",
        "h"
      ],
      [
        "ar",
        "t"
      ],
      [
        "st",
        "em"
      ],
      [
        "li",
        "f"
      ],
      [
        "ac",
        "h"
      ],
      [
        "ab",
        "le"
      ],
      [
        "pl",
        "ic"
      ],
      [
        "am",
        "m"
      ],
      [
        "if",
        "ic"
      ],
      [
        "vel",
        "op"
      ],
      [
        "gr",
        "amm"
      ],
      [
        "il",
        "ity"
      ],
      [
        "wor",
        "k"
      ],
      [
        "yp",
        "to"
      ],
      [
        "de",
        "velop"
      ],
      [
        "dif",
        "fer"
      ],
      [
        "iz",
        "ed"
      ],
      [
        "know",
        "n"
      ],
      [
        "HT",
        "TP"
      ],
      [
        "hu",
        "man"
      ],
      [
        "sy",
        "stem"
      ],
      [
        "1",
        "9"
      ],
      [
        "A",
        "l"
      ],
      [
        "I",
        "t"
      ],
      [
        "P",
        "ro"
      ],
      [
        "T",
        "ur"
      ],
      [
        "a",
        "w"
      ],
      [
        "a",
        "ce"
      ],
      [
        "a",
        "ge"
      ],
      [
        "b",
        "e"
      ],
      [
        "b",
        "el"
      ],
      [
        "c",
        "k"
      ],
      [
        "d",
        "ec"
      ],
      [
        "e",
        "ur"
      ],
      [
        "f",
        "ro"
      ],
      [
        "f",
        "un"
      ],
      [
        "g",
        "y"
      ],
      [
        "m",
        "ate"
      ],
      [
        "n",
        "et"
      ],
      [
        "n",
        "eur"
      ],
      [
        "o",
        "l"
      ],
      [
        "o",
        "m"
      ],
      [
        "o",
        "u"
      ],
      [
        "p",
        "ut"
      ],
      [
        "p",
        "os"
      ],
      [
        "q",
        "u"
      ],
      [
        "r",
        "ency"
      ],
      [
        "s",
        "ecurity"
      ],
      [
        "s",
        "oft"
      ],
      [
        "t",
        "u"
      ],
      [
        "y",
        "ou"
      ],
      [
        "er",
        "t"
      ],
      [
        "er",
        "at"
      ],
      [
        "in",
        "c"
      ],
      [
        "in",
        "e"
      ],
      [
        "at",
        "ter"
      ],
      [
        "an",
        "g"
      ],
      [
        "es",
        "t"
      ],
      [
        "it",
        "s"
      ],
      [
        "el",
        "li"
      ],
      [
        "ar",
        "n"
      ],
      [
        "le",
        "arn"
      ],
      [
        "li",
        "ght"
      ],
      [
        "em",
        "ory"
      ],
      [
        "pro",
        "cess"
      ],
      [
        "pro",
        "gramm"
      ],
      [
        "tion",
        "s"
      ],
      [
        "ch",
        "ain"
      ],
      [
        "bl",
        "ue"
      ],
      [
        "sc",
        "i"
      ],
      [
        "com",
        "m"
      ],
      [
        "cr",
        "ypto"
      ],
      [
        "wi",
        "th"
      ],
      [
        "cur",
        "rency"
      ],
      [
        "hy",
        "s"
      ],
      [
        "mo",
        "d"
      ],
      [
        "int",
        "elli"
      ],
      [
        "art",
        "ific"
      ],
      [
        "ach",
        "ine"
      ],
      [
        "develop",
        "ment"
      ],
      [
        "differ",
        "ence"
      ],
      [
        "Tur",
        "ing"
      ],
      [
        "ck",
        "chain"
      ],
      [
        "fro",
        "m"
      ],
      [
        "soft",
        "ware"
      ],
      [
        "intelli",
        "g"
      ],
      [
        "artific",
        "ial"
      ],
      [
        ".",
        "."
      ],
      [
        "8",
        "4"
      ],
      [
        "A",
        "M"
      ],
      [
        "A",
        "P"
      ],
      [
        "C",
        "an"
      ],
      [
        "D",
        "N"
      ],
      [
        "E",
        "inst"
      ],
      [
        "F",
        "ran"
      ],
      [
        "G",
        "P"
      ],
      [
        "L",
        "in"
      ],
      [
        "M",
        "emory"
      ],
      [
        "O",
        "M"
      ],
      [
        "O",
        "n"
      ],
      [
        "O",
        "p"
      ],
      [
        "P",
        "y"
      ],
      [
        "R",
        "AM"
      ],
      [
        "R",
        "OM"
      ],
      [
        "T",
        "est"
      ],
      [
        "a",
        "d"
      ],
      [
        "a",
        "g"
      ],
      [
        "a",
        "k"
      ],
      [
        "a",
        "u"
      ],
      [
        "a",
        "v"
      ],
      [
        "a",
        "vel"
      ],
      [
        "a",
        "ir"
      ],
      [
        "b",
        "ut"
      ],
      [
        "b",
        "et"
      ],
      [
        "b",
        "ers"
      ],
      [
        "b",
        "ert"
      ],
      [
        "c",
        "es"
      ],
      [
        "c",
        "ap"
      ],
      [
        "c",
        "all"
      ],
      [
        "d",
        "s"
      ],
      [
        "d",
        "u"
      ],
      [
        "d",
        "ed"
      ],
      [
        "d",
        "ue"
      ],
      [
        "d",
        "ist"
      ],
      [
        "d",
        "ig"
      ],
      [
        "d",
        "ely"
      ],
      [
        "e",
        "in"
      ],
      [
        "e",
        "th"
      ],
      [
        "f",
        "u"
      ],
      [
        "f",
        "ly"
      ],
      [
        "f",
        "ir"
      ],
      [
        "g",
        "er"
      ],
      [
        "g",
        "th"
      ],
      [
        "g",
        "en"
      ],
      [
        "g",
        "re"
      ],
      [
        "i",
        "e"
      ],
      [
        "i",
        "le"
      ],
      [
        "i",
        "pl"
      ],
      [
        "i",
        "gh"
      ],
      [
        "i",
        "ght"
      ],
      [
        "k",
        "y"
      ],
      [
        "l",
        "l"
      ],
      [
        "l",
        "es"
      ],
      [
        "l",
        "on"
      ],
      [
        "l",
        "ed"
      ],
      [
        "l",
        "aw"
      ],
      [
        "m",
        "all"
      ],
      [
        "m",
        "ech"
      ],
      [
        "m",
        "achine"
      ],
      [
        "m",
        "ak"
      ],
      [
        "n",
        "ed"
      ],
      [
        "n",
        "ess"
      ],
      [
        "n",
        "am"
      ],
      [
        "o",
        "ut"
      ],
      [
        "o",
        "ckchain"
      ],
      [
        "p",
        "t"
      ],
      [
        "p",
        "on"
      ],
      [
        "p",
        "ar"
      ],
      [
        "p",
        "hys"
      ],
      [
        "r",
        "al"
      ],
      [
        "s",
        "ion"
      ],
      [
        "s",
        "ist"
      ],
      [
        "s",
        "pe"
      ],
      [
        "s",
        "ky"
      ],
      [
        "s",
        "mall"
      ],
      [
        "t",
        "r"
      ],
      [
        "t",
        "as"
      ],
      [
        "t",
        "em"
      ],
      [
        "t",
        "im"
      ],
      [
        "t",
        "ech"
      ],
      [
        "u",
        "x"
      ],
      [
        "v",
        "er"
      ],
      [
        "v",
        "ers"
      ],
      [
        "w",
        "ing"
      ],
      [
        "w",
        "avel"
      ],
      [
        "y",
        "nam"
      ],
      [
        "er",
        "e"
      ],
      [
        "in",
        "k"
      ],
      [
        "at",
        "ure"
      ],
      [
        "at",
        "iv"
      ],
      [
        "at",
        "om"
      ],
      [
        "an",
        "es"
      ],
      [
        "an",
        "ing"
      ],
      [
        "an",
        "ics"
      ],
      [
        "an",
        "ge"
      ],
      [
        "an",
        "tu"
      ],
      [
        "th",
        "on"
      ],
      [
        "en",
        "gth"
      ],
      [
        "on",
        "ly"
      ],
      [
        "or",
        "age"
      ],
      [
        "el",
        "l"
      ],
      [
        "Wh",
        "o"
      ],
      [
        "ec",
        "t"
      ],
      [
        "st",
        "orage"
      ],
      [
        "the",
        "ory"
      ],
      [
        "ce",
        "pt"
      ],
      [
        "le",
        "x"
      ],
      [
        "as",
        "e"
      ],
      [
        "as",
        "sist"
      ],
      [
        "ent",
        "ral"
      ],
      [
        "li",
        "k"
      ],
      [
        "li",
        "mate"
      ],
      [
        "ac",
        "t"
      ],
      [
        "ac",
        "y"
      ],
      [
        "ac",
        "ks"
      ],
      [
        "ow",
        "s"
      ],
      [
        "us",
        "e"
      ],
      [
        "us",
        "ing"
      ],
      [
        "ab",
        "ility"
      ],
      [
        "ab",
        "ase"
      ],
      [
        "for",
        "m"
      ],
      [
        "pl",
        "ace"
      ],
      [
        "pl",
        "anes"
      ],
      [
        "re",
        "place"
      ],
      [
        "ap",
        "h"
      ],
      [
        "et",
        "ic"
      ],
      [
        "op",
        "en"
      ],
      [
        "op",
        "erat"
      ],
      [
        "ch",
        "ange"
      ],
      [
        "all",
        "ows"
      ],
      [
        "ecur",
        "sion"
      ],
      [
        "dat",
        "abase"
      ],
      [
        "pr",
        "inc"
      ],
      [
        "un",
        "ic"
      ],
      [
        "we",
        "b"
      ],
      [
        "we",
        "en"
      ],
      [
        "we",
        "ight"
      ],
      [
        "bl",
        "ockchain"
      ],
      [
        "con",
        "cept"
      ],
      [
        "sc",
        "atter"
      ],
      [
        "com",
        "put"
      ],
      [
        "ction",
        "s"
      ],
      [
        "des",
        "ig"
      ],
      [
        "no",
        "lo"
      ],
      [
        "su",
        "b"
      ],
      [
        "su",
        "ch"
      ],
      [
        "wi",
        "dely"
      ],
      [
        "inst",
        "ru"
      ],
      [
        "cre",
        "ate"
      ],
      [
        "do",
        "es"
      ],
      [
        "me",
        "aning"
      ],
      [
        "wh",
        "ile"
      ],
      [
        "wh",
        "ere"
      ],
      [
        "ther",
        "mod"
      ],
      [
        "lif",
        "e"
      ],
      [
        "lif",
        "t"
      ],
      [
        "plic",
        "ation"
      ],
      [
        "HTTP",
        "S"
      ],
      [
        "human",
        "s"
      ],
      [
        "system",
        "s"
      ],
      [
        "19",
        "84"
      ],
      [
        "Al",
        "bert"
      ],
      [
        "dec",
        "entral"
      ],
      [
        "fun",
        "ction"
      ],
      [
        "net",
        "work"
      ],
      [
        "neur",
        "al"
      ],
      [
        "learn",
        "ing"
      ],
      [
        "process",
        "ing"
      ],
      [
        "programm",
        "ing"
      ],
      [
        "comm",
        "unic"
      ],
      [
        "crypto",
        "gr"
      ],
      [
        "intellig",
        "ence"
      ],
      [
        "AP",
        "I"
      ],
      [
        "DN",
        "A"
      ],
      [
        "Einst",
        "ein"
      ],
      [
        "Fran",
        "ce"
      ],
      [
        "GP",
        "U"
      ],
      [
        "Lin",
        "ux"
      ],
      [
        "Op",
        "en"
      ],
      [
        "Py",
        "thon"
      ],
      [
        "bet",
        "ween"
      ],
      [
        "bers",
        "ecurity"
      ],
      [
        "cap",
        "ital"
      ],
      [
        "dig",
        "ital"
      ],
      [
        "eth",
        "ics"
      ],
      [
        "fir",
        "st"
      ],
      [
        "gre",
        "at"
      ],
      [
        "ipl",
        "es"
      ],
      [
        "mech",
        "anics"
      ],
      [
        "spe",
        "ed"
      ],
      [
        "tas",
        "ks"
      ],
      [
        "tim",
        "e"
      ],
      [
        "tech",
        "nolo"
      ],
      [
        "wavel",
        "ength"
      ],
      [
        "ynam",
        "ics"
      ],
      [
        "ativ",
        "ity"
      ],
      [
        "antu",
        "m"
      ],
      [
        "princ",
        "iples"
      ],
      [
        "desig",
        "ned"
      ],
      [
        "instru",
        "ctions"
      ],
      [
        "thermod",
        "ynamics"
      ],
      [
        "decentral",
        "ized"
      ],
      [
        "technolo",
        "gy"
      ],
      [
        "wavelength",
        "s"
      ]
    ]
  }
}